export const requestReasons = [
    '3 підозрою',
    'лабораторно підтверджений',
    'з діагностичною метою (вірусні пневмонії та/обо ТГРС)',
    'контактні особи з лабораторно-підтвердженим випадком',
    'особи які прибули з закордону',
    'планова госпіталізація',
    'медичний працівник',
    'працівник лабораторії',
    'працівник патологоанатомічних, судово-медичних бюро',
    'працівник Національної поліції, Національної гвардії, Держприкордонслужби',
    'інші медичні та фармацевтичні працівники',
    'інша причина'
];
